/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Krypteret, sikker multi-protocol chat og instant messaging (Google Talk, XMPP og AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure er et Open Source krypteret chat program som bruger Cypherpunks' Off-the-Record protokol til at sikre en kommunikations kanal over XMPP (Google Talk, Jabber, etc.) eller Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Fork mig på GitHub!";

/* Heading for first section */
"Multiprotocol Chat" = "Multi-protokol chat";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure virker med både XMPP og AIM konti";

/* Heading for second section */
"Strong Encryption" = "Stærk kryptering";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Off-the-Record biblioteket forsyner en solid basis for krypteret kommunikation. ";

/* Heading for third section */
"Compatible" = "Kompatibel";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Du kan chatte sikkert med andre programmer såsom Adium og Pidgin.";